const test = `# 국밥

- 한국인의 소울푸드
- 기원은 정확히 알 수 없음
- 최소한 조선시대엔 있었다

## 돼지국밥

* 돼지가 들어간다.
* 내장이 들어가기도 한다.
* 진하고 무거운 맛이다.

### 경남
경남에 도축장이 많아서 국밥 가격이 저렴한 편이라 하더라
경남 파트가 시험에 나올 수 있다고 함
- 곁반찬으로 부추절임
- 국 자체에는 채소가 거의 안들어감

## 소고기국밥

* 소가 들어간다.
* 내장이 들어가기도 한다.
* 깔끔한 맛이다.
먹어보고 감상문 쓰기

### 경북

* 파를 많이 넣는다.
* 선지를 넣기도 한다.

## 순대국밥

- 순대가 들어간다.
- 내장이 들어가기도 한다.
- 보통은 돼지국밥과 겹친다.

`;
const test2 = `# 소녀전선

소녀전선은 미카팀에서 개발하고 룽청에서 서비스를 하는 중국의 모바일 게임으로, 중국, 대만, 한국, 일본, 글로벌 등 다양한 국가에서 서비스를 한다.

## 인형

### AR

- 평균적인 사속을 가지고 있다.
- 야시경을 장비할 수 있다.
- 일반적으로 SMG와 진형버프를 연계한다.
- 평범한 적을 잡는데는 손색이 없으나, 장갑 계통의 적에게는 취약하다.

#### M4A1

- 주인공 소대의 리더이다.
- 사람의 의식을 복사해서 쓰고있다는 설이 있다.
- 시나몬롤이나 혐포라고도 불린다.
- AR에게 진형버프를 준다.

#### M4 SOPMOD II

- 주인공 소대의 막내다.
- 영미권에서는 미치광이 개새끼 밈이 붙었다.
- 디씨인사이드 미카갤러리의 갤주이다.
- 철혈 부품을 수집하는 취미를 가졌다

### SMG

#### C-MS

- 아찌개
- 매우 건방진 성격을 가지고 있다.
- 기본적인 스탯과 스킬이 모두 출중하여 탑티어 회피탱커로 기용된다.
- 어린 외형을 가졌지만 아동절 스킨이 나와 모두를 충격에 빠지게 하였다.

츤 개시끄러움 K2랑 같이 두면 장관

- 2019년 여름 수영복 스킨이 나왔다.

### HG

### RF

### MG

### SG

삿팔이 존나 안나오네

- 중형제조로만 얻을 수 있다.
- 방탄판을 장비할 수 있다.
- 탄을 소모하면 재장전 시간을 가져야 한다.
- 식량을 매우 많이 소모한다.

#### S.A.T.8

- 소녀전선 전 병종 중 가장 낮은 제조확률을 보유하고 있다.
- 복실복실한 금발을 가지고 있다.
- 사회에서 편의점, 주유소 등 다양한 일을 하다가 그리폰에 입사했다.

- 한국에서의 별명은 삿팔이로 불린다.
- 일본에서는 サトハチ 또는 里 8로 불린다.`;
export default test;
